/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"acknowledgements.title" = "Άδειες";
"credits.title" = "Ευχαριστίες";
"version.title" = "Έκδοση";
"crashreports.title" = "Αναπάντεχοι τερματισμοί";
"crashreports.toggle.title" = "Δήλωσε συμμετοχή.";
"crashreports.footerText" = "Βοήθησε το verylargebox να βελτιωθεί αποστέλοντας αυτόματα αναπάντεχους τερματισμούς.  (Απαιτεί κλείσμο της εφαρμογής.)";
"analytics.title" = "Στατιστικά χρήσης";
"analytics.toggle.title" = "Δήλωσε συμμετοχή.";
"analytics.footerText" = "Βοήθησε το verylargebox να βελτιωθεί αποστέλοντας αυτόματα στατιστικά χρήσης. (Απαιτεί κλείσμο της εφαρμογής.)";